{
	"mixtapes": "Yes, Metal & Coffee is an actual metalhead. Check out her metal mixtapes here: https://www.mixcloud.com/metalandcoffee/",
	"gelly": "Fuck shit up and make them hoes mad because Gelly said so. metala19Vommy",
	"so": "Metalhead VIP alert 🚨 {username} is here and deserves your follow! They were last streaming {stream-title}. {url} 🌟",
	"playlist": "Wondering what I'm listening to? Check out the playlist here! https://open.spotify.com/playlist/45VybSiTD0oDz6redZDhQP?si=eb99646b142d44e9",
	"lurk": "Thanks for the lurk! Come back and chat anytime 🤘🏾☕️",
	"discord": "Want to stay in touch and hang out with me and other metalheads? Join my lounge! https://discord.gg/BY8tB8ZdSw",
	"youtube": "Checkout my YouTube channel! https://www.youtube.com/c/metalandcoffee87",
	"mosh": " metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang metala19Headbang",
	"job": "Metal & Coffee is a Senior Software Engineer at Penske Media Corporation (PMC)! PMC is a digital media company that houses Billboard, Rolling Stone, Variety and many more.",
	"tutorial": "Metal & Coffee is getting her Kaboom feet wet! https://kaboomjs.com/doc/intro",
	"github": "Check out my Github profile: https://github.com/metalandcoffee",
	"socials": "Check out M&C's socials here! https://themetalhead.dev/",
	"theclaw": "Build stuff, learn things, love what you do. Lead by whitep4nth3r, The Claw is both a community and a stream team of diverse tech streamers from across the world streaming all aspects of science, tech, software and game development — with a focus on being friendly and welcoming to all.",
	"afterparty": "I'm having a Deadmen And Dragons #AfterParty here this fall! Tune in for my DJ set on Friday October 21st at 10:30pm EST. Type !tour to find out more.",
	"tour": "The Deadmen And Dragons 2022 tour features Trivium, Khemmis, Between the Buried and Me and Whitechapel. Get tickets here: https://trivium.lnk.to/TourDatesTW",
	"trivium": "Trivium's 'In The Court of the Dragon' Available now: https://trivium.lnk.to/itcotdTwitch",
	"giveaway": "Friday September 23rd @ 6pm EST I am doing a giveaway to a show of your choice on the Deadmen and Dragons Tour. Mark your calendar! Type !tour to view tour dates.",
	"sub-raid":"metala19Headbang metala19Headbang metala19Headbang METAL & COFFEE RAIDING!!! metala19Headbang metala19Headbang metala19Headbang metala19Cheers metala19Cheers",
	"raid":"TombRaid TombRaid TombRaid METAL & COFFEE RAIDING!!! TombRaid TombRaid TombRaid"
}
